Repository: common-repository/sample-content-generator
Catalog: languages/sample-content-generator-*.po
Languages: fr_fr

source: Generate content
fr_fr: Générer le contenu

source: Choose your options
fr_fr: Choix des options

source: Number of paragraphs
fr_fr: Nombre de paragraphes

source: Paragraph length
fr_fr: Taille des paragraphes

source: Short
fr_fr: Court

source: Medium
fr_fr: Moyen

source: Very long
fr_fr: Très long

source: Add &ltimg&gt; tags
fr_fr: Ajouter des balises &ltimg&gt;

source: Add &ltb&gt;, &lti&gt;, &ltmark&gt; tags
fr_fr: Ajouter des balises &ltb&gt;, &lti&gt; et &ltmark&gt;

source: Replace &ltb&gt; and &lti&gt; tags by &ltstrong&gt; and &ltem&gt;
fr_fr: Remplacer les balises &ltb&gt; et &lti&gt; par &ltstrong&gt; et &ltem&gt;

source: Add &lta&gt; tags
fr_fr: Ajouter des balises &lta&gt;

source: Add &lt;ul&gt; tags
fr_fr: Ajouter des balises &lt;ul&gt;

source: Add &lt;ol&gt; tags
fr_fr: Ajouter des balise &lt;ol&gt;

source: Add &lt;dl&gt; tags
fr_fr: Ajouter des balises &lt;dl&gt;

source: Add &lt;code&gt; and &lt;pre&gt; tags
fr_fr: Ajouter des balises &lt;code&gt; et &lt;pre&gt;

source: Add &lt;blockquote&gt; tags
fr_fr: Ajouter des balises &lt;blockquote&gt;

source: Generate Content
fr_fr: Générer le contenu

source: Cancel
fr_fr: Annuler
